export const contactUs = {
  title: "ہم سے رابطہ کریں",
  subtitle: "رہنمائی، آراء یا تعاون کے لیے",
  emailLabel: "آپ کا ای میل ایڈریس",
  messageLabel: "آپ کا پیغام",
  sendBtn: "پیغام بھیجیں",
  successMsg: "آپ کا پیغام موصول ہو گیا ہے! ہم جلد ہی آپ سے رابطہ کریں گے۔",
  infoTitle: "تعاوُن اور فیڈ بیک",
  infoText: "قرآن عالم کو مزید بہتر بنانے کے لیے ہم آپ کے مشوروں اور اصلاحِ احوال کے منتظر رہتے ہیں۔ اگر آپ کو کسی لفظ یا ترجمے میں کوئی غلطی نظر آئے، تو براہِ مہربانی ہمیں ضرور مطلع کریں۔",
  directEmail: "براہِ راست رابطہ: support@quranalim.com"
};
